Repository: kamalban/election_23
Catalog: src/locale/messages.*.xlf
Languages: hi

source: Hey Bazigaar! Thank You! We have saved your prediction. You may return to change your prediction anytime. <a href="https://www.beautifulhomes.com/content/beautifulhomes/en.html?cid=DI_ABP_DM_B&utm_source=ABP&utm_medium=cpv_visit&utm_campaign=ABP_visit_Feb_22&utm_term=ABP" target="_blank" class="form_link" > Know More </a>
hi: नमस्कार शुक्रिया! आपने अपना अनुमान सुरक्षित कर लिया है. आप कभी भी अपना अनुमान बदल सकते हैं

source: BACK
hi: पिछला

source: S.No
hi: क्रमांक

source: Hey Baazigar! Change your prediction anytime you want until <span class="orange"> 6th March, 2022 </span>
hi: बाजीगर! 6 मार्च, 2022 तक जब चाहें अपना अनुमान बदलें

source: Your Prediction Has Been Saved.
hi: आपका अनुमान सेव हो गया है.

source: <h6 class="question"> <span class="w-20" > 1. </span> What is Election Ke Bazigaar? </h6> <p class="pl"> Election ke Bazigaar is a Free game where you predict which major party will win how many seats in Uttar Pradesh, Punjab, Uttarakhand and Goa Elections 2022 and win up to Rs 2.5 Lacs!!! More than 120 prizes on offer. Hurry! </p> <h6 class="question"> <span class="w-20" > 2. </span> Is the game free or paid? </h6> <p class="pl"> The entire game is FREE to play. </p> <h6 class="question"> <span class="w-20" > 3. </span> How will I know if I have won the prize? </h6> <p class="pl"> If you have won a prize, we will contact you over phone/SMS before 18th March, 2022. </p> <h6 class="question"> <span class="w-20" > 4. </span> When will the game results get declared? </h6> <p class="pl"> Check your RANK and D.SCORE on March 11th, 2022 after the Election results are announced. Remember to save/bookmark this game link so you can check on March 11th if you have won a prize. Happy Playing! </p> <h6 class="question"> <span class="w-20" > 5. </span> Can I change my prediction? </h6> <p class="pl"> You can change your predictions whenever you want, as many times as you want, until 6th March, 2022 </p> <h6 class="question"> <span class="w-20" > 6. </span> Can I win more than one prize? </h6> <p class="pl"> Only one prize per Mobile Number is eligible. You may play with different Mobile Numbers but you can win a maximum of one prize. </p> <h6 class="question"> <span class="w-20" > 7. </span> <span class="w-80"> Do I need to be a resident of the state for which I am predicting? For example, if I am a resident of Karnataka, can I predict for Uttar Pradesh? </span> </h6> <p class="pl"> YES! You can predict for any or all states as long as you are an Indian resident of any state. </p> <h6 class="question"> <span class="w-20" > 8. </span> How do I maximise my chances of winning a prize? </h6> <p class="pl"> Firstly, predict for all states instead of just 1 or 2. Secondly, read ABP news. Do some research on which parties are forming what kind of alliances and competing on how many seats. Check past election results. </p> <h6 class="question"> <span class="w-20" > 9. </span> How are the winners decided? </h6> <p class="pl"> The closer you are able to tell the results based upon your knowledge about the subject matter and in depth understanding about the Constituencies/States and all such other related information/facts which shall have a material bearing on the outcome, the higher your rank and the more you are likely to win a prize. </p> <h6 class="question"> <span class="w-20" > 10. </span> What is Election Ke Bazigaar? </h6> <p class="pl"> For 2 reasons: 1) Because prizes can only be offered to verified users and 2) To save your predictions. Your predictions are mapped with the Mobile Number that you provide. Providing your Mobile Number helps you to change your prediction any number of times. </p>
hi: <h6 class="question"> <span class="w-20" > 1. </span> क्या है इलेक्शन के बाजीगर? </h6> <p class="pl"> इलेक्शन के बाजीगर एक मुफ्त गेम है, जहां आप अनुमान लगाते हैं कि कौन सी प्रमुख पार्टी उत्तर प्रदेश, पंजाब, उत्तराखंड और गोवा चुनाव 2022 में कितनी सीटें जीतेगी. सटीक अनुमान लगाएं और 2.5 लाख रुपए तक जीतें या पाएं 120 से भी ज्यादा उपहार. </p> <h6 class="question"> <span class="w-20" > 2. </span> गेम फ्री है या पेड? </h6> <p class="pl"> आप पूरा गेम फ्री में खेल सकते हैं. </p> <h6 class="question"> <span class="w-20" > 3. </span> मुझे कैसे पता चलेगा कि मैंने उपहार जीता है? </h6> <p class="pl"> अगर आपने कोई उपहार जीता है तो हम 18 मार्च 2022 से पहले आपसे फोन/SMS पर संपर्क करेंगे. </p> <h6 class="question"> <span class="w-20" > 4. </span> खेल के परिणाम कब घोषित होंगे? </h6> <p class="pl"> चुनाव परिणाम घोषित होने के बाद 11 मार्च 2022 को अपनी रैंक और डी.स्कोर देखें. गेम के लिंक को सेव/बुकमार्क करना याद रखें, ताकि आप 11 मार्च को जांच कर सकें कि आपने कोई उपहार जीता है या नहीं. हैप्पी प्लेइंग! </p> <h6 class="question"> <span class="w-20" > 5. </span> क्या मैं अपने अनुमान बदल सकता हूं? </h6> <p class="pl"> 6 मार्च 2022 तक आप जब चाहें, जितनी बार चाहें, अपने अनुमान बदल सकते हैं. </p> <h6 class="question"> <span class="w-20" > 6. </span> क्या मैं एक से ज्यादा उपहार जीत सकता हूं? </h6> <p class="pl"> आप एक मोबाइल नंबर का इस्तेमाल करके एक ही उपहार जीत सकते हैं. अगर आप कई मोबाइल नंबरों का इस्तेमाल करके गेम खेलते हैं तब भी आप एक ही उपहार जीत सकेंगे. </p> <h6 class="question"> <span class="w-20" > 7. </span> <span class="w-80"> क्या मुझे उस राज्य का निवासी होने की जरूरत है, जिसके लिए मैं भविष्यवाणी कर रहा हूं? उदाहरण के लिए, अगर मैं कर्नाटक का निवासी हूं तो क्या मैं उत्तर प्रदेश के लिए अनुमान लगा सकता हूं? </span> </h6> <p class="pl"> हां! जब तक आप किसी भी राज्य के भारतीय निवासी हैं, तब तक आप किसी भी या सभी राज्यों के लिए अनुमान लगा सकते हैं. </p> <h6 class="question"> <span class="w-20" > 8. </span> मैं उपहार जीतने के अवसर के कैसे बढ़ा सकता हूं? </h6> <p class="pl"> सबसे पहले केवल एक या दो के बजाय सभी राज्यों के लिए अनुमान लगाएं. दूसरी बात, एबीपी न्यूज़ पर खबरें पढ़ें. कौन सी पार्टियां किस तरह का गठबंधन कर रही हैं और कितनी सीटों पर होड़ मची है, इस पर कुछ रिसर्च करें. साथ ही पिछले चुनाव परिणामों की भी जांच करें. </p> <h6 class="question"> <span class="w-20" > 9. </span> विजेताओं का फैसला कैसे किया जाता है? </h6> <p class="pl"> विषय वस्तु के बारे में अपने ज्ञान, निर्वाचन क्षेत्रों और ऐसी अन्य सभी संबंधित जानकारी/तथ्यों के बारे में गहराई से समझ के आधार पर आप जितना करीब से परिणाम बताने में सक्षम होंगे, आपकी रैंक उतनी ही ऊंची होगी और आपके उपहार जीतने की संभावना उतनी ही ज्यादा होगी. </p> <h6 class="question"> <span class="w-20" > 10. </span> मुझे अपना मोबाइल नंबर लॉगिन/प्रदान करने की जरूरत क्यों है? </h6> <p class="pl"> इसकी दो वजह हैं- 1) क्योंकि उपहार केवल सत्यापित यूजर्स को ही दिए जा सकते हैं. 2) अपने अनुमान को सेव करने के लिए. आपकी ओर से प्रदान किए गए मोबाइल नंबर के साथ आपके अनुमान को मैप किया जाता है. अपना मोबाइल नंबर देने से आपको अपने अनुमान को कितनी भी बार बदलने में मदद मिलेगी. </p>

source: Mobile No
hi: मोबाइल, डी.

source: D. Score
hi: स्कोर

source: Rank
hi: रैंक

source: Predict for other states
hi: अन्य राज्यों के लिए अनुमान लगाएं

source: Welcome Baazigar! For which state would you like to predict the election results?
hi: स्वागत है बाजीगर! किस राज्य के चुनावी नतीजों का अनुमान लगाना चाहोगे?

source: Oops, no internet connection! Please check the connection and try again.
hi: इंटरनेट मौजूद नहीं है. कनेक्शन को जांचकर दोबारा कोशिश करें.

source: Awadh
hi: अवध (118 सीट)

source: Purwanchal (130 seats)
hi: पूर्वांचल (130 सीट)

source: West U.P.(136 seats)
hi: पश्चिमी यूपी (136 सीट)

source: Bundelkhand (19 seats)
hi: बुंदेलखंड (19 सीट)

source: Total - 19 Seats
hi: कुल - 19 सीट

source: Total - {{totalSeat}} Seats
hi: कुल - {{totalSeat}} सीट

source: Total - 118 Seats
hi: कुल - 118 सीट

source: Total - 130 Seats
hi: कुल - 130 सीट

source: Total - 136 Seats
hi: कुल - 136 सीट

source: You have already predicted for {{state}} before. Do you want to replace it with what you have predicted now?
hi: आपने पहले ही {{state}} का अनुमान लगा लिया है. क्या अब वाले अनुमान से आप उसे बदलना चाहते हैं?

source: Predict the seats for each party
hi: प्रत्येक पार्टी के लिए सीटों की भविष्यवाणी करें

source: To know more about prizes - <a [routerLink]="['prize']" routerLinkActive="navigation-active" [routerLinkActiveOptions]="{exact: true}"> <u class="link ml-1"> Click Here </u> </a>
hi: पुरस्कारों के बारे में अधिक जानने के लिए- <a [routerLink]="['prize']" routerLinkActive="navigation-active" [routerLinkActiveOptions]="{exact: true}"> <u class="link ml-1"> यहां क्लिक करें </u> </a>

source: Tell us Which Major Party Will Win How Many Seats In Up, Punjab, MP And Goa Elections And Win Up To Rs 2.5 Lacs!!! More Than 120 Prizes On Offer - Hurry!
hi: हमें बताएं कि कौन सी मुख्य पार्टी यूपी, पंजाब,उत्तराखंड और गोवा चुनावों में कितनी सीटें जीतेगी और 2.5 लाख तक के 120 उपहार जीतें, जल्दी करें.

source: Please save your prediction now
hi: कृपया अपने अनुमान को अभी सेव करें

source: Your prediction is complete. Please save your prediction now!
hi: आपका अनुमान पूरा हो गया है. कृपया अपना अनुमान अभी सेव करें!

source: Check your RANK and D.SCORE on March 11th, 2022 after the Election results are announced. Save this game/URL to check on March 11th if you have won a prize. Happy Playing!
hi: चुनाव परिणाम घोषित होने के बाद 11 मार्च 2022 को अपनी रैंक और डी.स्कोर देखें. गेम के लिंक को सेव करना याद रखें, ताकि आप 11 मार्च को पता लगा सके कि आपने कोई पुरस्कार जीता है या नहीं. हैप्पी प्लेइंग!

source: Seats remaining to be selected :
hi: जिन सीटों का चुनाव बाकी है :

source: PLAY MORE GAMES
hi: और गेम्स खेलें

source: NEXT
hi: अगला

source: START
hi: स्टार्ट

source: Mobile Number
hi: मोबाइल नंबर

source: Please enter your 10-digit mobile number. This number will be used to contact you if you win a prize.
hi: अपना दस अंकों का मोबाइल नंबर दर्ज करें. अगर आप इनाम जीतते हैं तो इस नंबर के जरिए आपसे संपर्क किया जाएगा.

source: Next
hi: अगला

source: OTP
hi: ओटीपी

source: Please enter the 4-digit code sent to you at {{number}} <img src="{{image}}img/Edit.svg" class="img-fluid ml-2" (click)="backToMobileNumber()">
hi: आपके नंबर पर भेजा गया 4 अंकों का कोड डालें. {{number}} <img src="{{image}}img/Edit.svg" class="img-fluid ml-2" (click)="backToMobileNumber()">

source: Did not receive the OTP? <span class="text-danger outline" (click)="resendOTP(otpSent)"> Resend OTP </span>
hi: ओटीपी प्राप्त नहीं हुआ? <span class="text-danger outline" (click)="resendOTP(otpSent)"> ओटीपी पुनः भेजें

source: You have already predicted for state name before. Do you want to replace it with what you have predicted now?
hi: आपने पहले ही राज्य के नाम का अनुमान लगा लिया है. क्या अब वाले अनुमान से आप उसे बदलना चाहते हैं?

source: Yes
hi: हां

source: No
hi: नहीं

source: Incorrect OTP. Please try again.
hi: गलत ओटीपी. दोबारा कोशिश करें

source: Try Again
hi: पुनः प्रयास करें

source: Uh-oh! Please enter your 10-digit mobile number.
hi: अरे! कृपया अपना दस अंकों का मोबाइल नंबर डालें

source: Hi there!
hi: नमस्ते!

source: New otp send to you entered mobile number
hi: आपके दर्ज मोबाइल नंबर पर नया ओटीपी भेजें

source: Contest closed. You cant update your team now.
hi: प्रतियोगिता बंद। आप अभी अपनी टीम को अपडेट नहीं कर सकते।

source: You have predicted:
hi: आपने अनुमान लगाया:

source: Total
hi: कुल

source: SAVE MY PREDICTION
hi: मेरी भविष्यवाणी बचाओ

source: You have predicted :
hi: आपने अनुमान लगाया :

source: You have already predicted for state name before. Do you want to replace it with what you have predicted now?
hi: आपने पहले ही राज्य के नाम का अनुमान लगा लिया है. क्या अब वाले अनुमान से आप उसे बदलना चाहते हैं?

source: Yes
hi: हां

source: No
hi: नहीं

source: Prize
hi: इनाम

source: How To Play
hi: कैसे प्ले करें

source: Home
hi: होम

source: How to Play
hi: कैसे प्ले करें

source: Terms & Conditions
hi: नियम व शर्तें

source: Privacy Policy
hi: प्राइवेसी पॉलिसी

source: Help
hi: मदद

source: What is this game?
hi: ये खेल क्या है?

source: Predict how many seats each major party will win in the upcoming Assembly Elections 2022 in UP, Punjab, Uttarakhand and Goa. The closer your predictions are to the actual results (announced on March 10th), the more your chances of winning. It is FREE to play.
hi: अपने पॉलिटिकल ज्ञान का इस्तेमाल कर सटीक अंदाजा लगाइए कि यूपी, उत्तराखंड, पंजाब और गोवा में आने वाले विधानसभा चुनावों में कौन सी बड़ी पार्टी कितनी सीटें जीत सकती है. जब 10 मार्च को नतीजे आएंगे तो आपका अंदाजा जितना सटीक होगा आपके जीतने का चांस उतना ही ज्यादा बढ़ जाएगा. इसे आप फ्री में खेल सकते हैं.

source: To play, do this:
hi: खेलने के लिए ये करें -

source: <span > Step 1 : </span> Click on NEXT to proceed.
hi: <span > स्टेप 1 : </span> नेक्स्ट प्रोसीड (Next Proceed) पर क्लिक करें

source: <span > Step 2 : </span> Select which State you want to predict for.
hi: <span > स्टेप 2 : </span> अब अपना राज्य चुनें जहां आप अपना अंदाजा लगाना चाहते हैं

source: <span > Step 3 : </span> Drag the slider bar against each party name and predict how many seats that party will win. REMEMBER: ‘Seats Remaining’ must be 0 for your entry to be valid.
hi: <span > स्टेप 3 : </span> हर पार्टी के नाम पर स्लाइडर बार को ड्रैग करें और अपना अंदाजा लगाएं कि किसे कितनी सीटें मिल सकती हैं. लेकिन ध्यान रखें कि आखिर में बची हुई सीटों की संख्या शून्य होनी चाहिए. तभी आपकी एंट्री मान्य होगी.

source: <span > Step 4 : </span> If you are predicting for “Uttar Pradesh” you must predict seats for each of the 4 zones. If you have selected any other State, skip this step.
hi: <span > स्टेप 4 : </span> अगर आप उत्तर प्रदेश चुनाव के लिए अंदाजा लगा रहे हैं तो आपको चारों जोन में से हर जोन के लिए सीटों का अंदाजा लगाना होगा. अगर आपने कोई और राज्य चुना है तो आप इस स्टेप को छोड़ सकते हैं.

source: <span > Step 5 : </span> Click on PREVIEW to preview how you have predicted.
hi: <span > स्टेप 5 : </span> रिव्यू के बटन पर क्लिक कर देखें कि आपने कैसे अपना अंदाजा लगाया है.

source: <span > Step 6 : </span> Click on SAVE MY PREDICTION to save your prediction.
hi: <span > स्टेप 6 : </span> इसके बाद अपने इस अंदाजे को सेव करने के लिए SAVE MY PREDICTION पर क्लिक करें

source: <span > Step 7 : </span> If you are playing for the 1st time, you need to verify your mobile number via an OTP.
hi: <span > स्टेप 7 : </span> अगर आप ये गेम पहली बार खेल रहे हैं तो आपको अपने मोबाइल नंबर को ओटीपी के जरिए वेरीफाई करना होगा.

source: And you are DONE!
hi: बस इतना करने के बाद आप इस गेम में शामिल हो गए...

source: NOTE :
hi: नोट -

source: You can change your predictions whenever you want, until the cut-off date.
hi: आप अपने अंदाजे को जब भी चाहें बदल भी सकते हैं, हालांकि कटऑफ डेट के बाद आप ऐसा नहीं कर पाएंगे.

source: Check your rank on the Leaderboard on <span class="date"> “ March 13th, 2022 “ </span> . Don’t forget to check on March 13th, 2022 if you have won a prize.
hi: <span class="date"> 13 मार्च 2022 “ </span> को आप लीडरबोर्ड पर अपनी रैंक चेक कर सकते हैं. अगर आपने इनाम जीता है तो 13 मार्च की तारीख को बिल्कुल ना भूलें.

source: Play Election Ke Baazigar Game for FREE and WIN prizes worth Rs 5 lakhs!!! Just predict how many seats the major parties will win in the upcoming UP, MP, Punjab and Goa Assembly Elections 2022. Hurry!
hi: खेलें इलेक्शन के बाज़ीगर गेम फ्री में और जीते 5 लाख रुपये के इनाम! बस अंदाज़ा लगाएं कि आने वाले यूपी, उत्तराखंड, पंजाब और गोवा के चुनावों में कौन सी बड़ी पार्टियां कितनी सीट जीतेंगी. देर न करें!

source: I Agree to The <a href="#" class="text-white"> <u class="link"> Terms & Conditions </u> </a>
hi: नियम व शर्तें मुझे मंजूर हैं.

source: You have not completed predicting all the seats. Please ensure you have 0 seats remaining before proceeding
hi: आपने सभी सीटों की भविष्यवाणी नहीं की है. आगे बढ़ने से पहले कृपया सुनिश्चित करें कि आपके पास एक भी सीट (0) नहीं बची हो.

source: You don't have any seats left to predict. You may reduce predicted seats of another party to increase seats for this party.
hi: आपके पास भविष्यवाणी करने के लिए कोई सीट नहीं बची है. आप इस पार्टी की सीटें बढ़ाने के लिए अन्य दल के लिए अनुमानित सीटों को कम कर सकते हैं.

source: Preview
hi: प्रीव्यू

source: Don't know how to play? <u class="link" (click)="next()"> Click Here </u>
hi: यहां सीखें कैसे खेलना है! <u class="link" (click)="next()"> यहां क्लिक करें </u>

source: Login
hi: लॉग इन

source: Faq
hi: एफएक्यू

source: <img src="../../../assets/img/prizebanner.svg" class="img-100"> <div class="arrow"> </div> <div id="carouselExampleControls" class="carousel slide mt-5" data-ride="carousel" data-interval="false"> <div class="carousel-inner"> <div class="carousel-item active"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg" alt="First slide"> <h5 class="text"> For UTTAR PRADESH <span> * </span> (30 prizes): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg" alt="Second slide"> <h5 class="text"> For MP <span> * </span> (30 prizes): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg" alt="Third slide"> <h5 class="text"> For GOA <span> * </span> (30 prizes): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg"> <h5 class="text"> For PUNJAB <span> * </span> (30 prizes): </h5> </div> </div> <a class="carousel-control-prev" href="#carouselExampleControls" role="button" data-slide="prev"> <span class="carousel-control-prev-icon" aria-hidden="true"> </span> <span class="sr-only"> Previous </span> </a> <a class="carousel-control-next" href="#carouselExampleControls" role="button" data-slide="next"> <span class="carousel-control-next-icon" aria-hidden="true"> </span> <span class="sr-only"> Next </span> </a> </div> <p class="note mt-5"> Notes: </p> <p class="p"> 1. Bumper prize will be awarded to the player whose response comes closest to the final results in all 4 states combined - UP, Uttarakhand, Punjab, Goa. </p> <p class="p"> 2. State-level prizes (UP or MP or Punjab or Goa) will be awarded to players whose responses are the closest to the actual Election Results in the respective state (which will be announced on 10th March, 2022). </p> <p class="p"> 3. The closer you are able to tell the results based upon your knowledge about the subject matter and in depth understanding about the Constituencies and all such other related information/facts which shall have a material bearing on the outcome, the higher your rank and the more you are likely to win a prize </p>
hi: <img src="../../../assets/img/prizebanner.svg" class="img-100"> <div class="arrow"> </div> <div id="carouselExampleControls" class="carousel slide mt-5" data-ride="carousel" data-interval="false"> <div class="carousel-inner"> <div class="carousel-item active"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg" alt="First slide"> <h5 class="text"> उत्तर प्रदेश के लिए <span> * </span> (30 उपहार): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg" alt="Second slide"> <h5 class="text"> उत्तराखंड के लिए <span> * </span> (30 उपहार): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg" alt="Third slide"> <h5 class="text"> गोवा के लिए <span> * </span> (30 उपहार): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="{{image}}img/prizetable.svg"> <h5 class="text"> पंजाब के लिए <span> * </span> (30 उपहार): </h5> </div> </div> <a class="carousel-control-prev" href="#carouselExampleControls" role="button" data-slide="prev"> <span class="carousel-control-prev-icon" aria-hidden="true"> </span> <span class="sr-only"> Previous </span> </a> <a class="carousel-control-next" href="#carouselExampleControls" role="button" data-slide="next"> <span class="carousel-control-next-icon" aria-hidden="true"> </span> <span class="sr-only"> Next </span> </a> </div> <p class="note mt-5"> नोट- </p> <p class="p"> 1. बंपर उपहार उस खिलाड़ी को दिया जाएगा, जिसका अनुमान संयुक्त रूप से सभी चार राज्यों यूपी, उत्तराखंड, पंजाब और गोवा के अंतिम परिणामों के सबसे करीब होगा. </p> <p class="p"> 2. राज्य स्तरीय उपहार (यूपी या उत्तराखंड या पंजाब या गोवा) उन खिलाड़ियों को दिए जाएंगे, जिनके जवाब संबंधित राज्य में वास्तविक चुनाव परिणामों के सबसे करीब होंगे (जो 10 मार्च, 2022 को घोषित किए जाएंगे) </p> <p class="p"> 3. विषय वस्तु के बारे में अपने ज्ञान, निर्वाचन क्षेत्रों और ऐसी अन्य सभी संबंधित जानकारी/तथ्यों के बारे में गहराई से समझ के आधार पर आप जितना करीब से परिणाम बताने में सक्षम होंगे, आपकी रैंक उतनी ही ऊंची होगी और आपके उपहार जीतने की संभावना उतनी ही ज्यादा होगी. </p> <img src="../../../assets/img/prizebanner.svg" class="img-100"> <div class="arrow"> </div> <div id="carouselExampleControls" class="carousel slide mt-5" data-ride="carousel" data-interval="false"> <div class="carousel-inner"> <div class="carousel-item active"> <img class="d-block w-100 px-3" src="../../../assets/img/prizetable.svg" alt="First slide"> <h5 class="text"> <span> * </span> (30 उपहार): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="../../../assets/img/prizetable.svg" alt="Second slide"> <h5 class="text"> उत्तराखंड के लिए <span> * </span> (30 उपहार): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="../../../assets/img/prizetable.svg" alt="Third slide"> <h5 class="text"> गोवा के लिए <span> * </span> (30 उपहार): </h5> </div> <div class="carousel-item"> <img class="d-block w-100 px-3" src="../../../assets/img/prizetable.svg"> <h5 class="text"> पंजाब के लिए <span> * </span> (30 उपहार): </h5> </div> </div> <a class="carousel-control-prev" href="#carouselExampleControls" role="button" data-slide="prev"> <span class="carousel-control-prev-icon" aria-hidden="true"> </span> <span class="sr-only"> Previous </span> </a> <a class="carousel-control-next" href="#carouselExampleControls" role="button" data-slide="next"> <span class="carousel-control-next-icon" aria-hidden="true"> </span> <span class="sr-only"> Next </span> </a> </div> <p class="note mt-5"> नोट- </p> <p class="p"> 1. बंपर उपहार उस खिलाड़ी को दिया जाएगा, जिसका अनुमान संयुक्त रूप से सभी चार राज्यों यूपी, उत्तराखंड, पंजाब और गोवा के अंतिम परिणामों के सबसे करीब होगा. </p> <p class="p"> 2. राज्य स्तरीय उपहार (यूपी या उत्तराखंड या पंजाब या गोवा) उन खिलाड़ियों को दिए जाएंगे, जिनके जवाब संबंधित राज्य में वास्तविक चुनाव परिणामों के सबसे करीब होंगे (जो 10 मार्च, 2022 को घोषित किए जाएंगे) </p> <p class="p"> 3. विषय वस्तु के बारे में अपने ज्ञान, निर्वाचन क्षेत्रों और ऐसी अन्य सभी संबंधित जानकारी/तथ्यों के बारे में गहराई से समझ के आधार पर आप जितना करीब से परिणाम बताने में सक्षम होंगे, आपकी रैंक उतनी ही ऊंची होगी और आपके उपहार जीतने की संभावना उतनी ही ज्यादा होगी. </p>

source: I agree to the Terms & Conditions.
hi: नियम व शर्तें मुझे मंजूर हैं.

source: Didn't receive OTP? <div class="text-danger outline text-center font-big" (click)="resendOTP(otpSent)"> Resend OTP </div>
hi: क्या आपको ओटीपी मिला? <div class="text-danger outline text-center font-big" (click)="resendOTP(otpSent)"> दोबारा ओटीपी मंगवाएं </div>

source: You have not completed predicting all the seats. Please ensure you have 0 seats remaining before proceeding
hi: आपने सभी सीटों की भविष्यवाणी नहीं की है. आगे बढ़ने से पहले कृपया सुनिश्चित करें कि आपके पास एक भी सीट (0) नहीं बची हो.

source: Please agree to the T&C to proceed
hi: कृपया आगे बढ़ने से पहले T&C पर सहमति जताएं.

source: Ok
hi: ठीक है

source: Tips
hi: टिप्स

source: New otp send to you entered mobile number {{number}}
hi: आपके दर्ज मोबाइल नंबर {{number}} पर नया ओटीपी भेजा गया

source: MORE GAME
hi: अधिक खेल

source: Play Election Ke Baazigar Game for FREE and WIN prizes worth Rs 5 lakhs!!! Just predict how many seats the major parties will win in the upcoming UP, MP, Punjab and Goa Assembly Elections 2022. Hurry!
hi: खेलें इलेक्शन के बाज़ीगर गेम फ्री में और जीते 5 लाख रुपये के इनाम! बस अंदाज़ा लगाएं कि आने वाले यूपी, उत्तराखंड, पंजाब और गोवा के चुनावों में कौन सी बड़ी पार्टियां कितनी सीट जीतेंगी. देर न करें!

source: Didn't receive OTP? <div class="text-danger outline text-center font-big" (click)="resendOTP(otpSent)"> Resend OTP </div>
hi: क्या आपको ओटीपी मिला? <div class="text-danger outline text-center font-big" (click)="resendOTP(otpSent)"> दोबारा ओटीपी मंगवाएं </div>
