Repository: kamalban/election_23
Catalog: src/locale/messages.*.xlf
Languages: hi

source: You have already predicted for {{state}} before. Do you want to replace it with what you have predicted now?
hi: आपने पहले ही {{state}} का अनुमान लगा लिया है. क्या अब वाले अनुमान से आप उसे बदलना चाहते हैं?

source: Tell Us Which Party Will Win How Many Seats In Uttar Pradesh, Punjab, MP & Goa Election & Win Upto Rs <span class="font-weight-bolder clr"> 2.5 LACS!!! </span> 120+ Prizes On Offer - Hurry!
hi: हमें बताएं कि कौन सी मुख्य पार्टी यूपी, पंजाब,उत्तराखंड और गोवा चुनावों में कितनी सीटें जीतेगी और 2.5 लाख तक के 120 उपहार जीतें, जल्दी करें.

source: Sorry, Election Ke Baazigar game is CLOSED now and we are not accepting any NEW registrations.
hi: माफ कीजिए, चुनाव के बाजीगर गेम अब बंद हो चुका है और अब हम नए रजिस्ट्रेशन को स्वीकार नहीं कर रहे हैं.

source: Sorry, Election Ke Baazigar game is CLOSED now. If you have predicted already, come back on March 11th to check if you have won a prize.
hi: माफ कीजिए, चुनाव के बाजीगर गेम अब बंद हो चुका है. अगर आपने पहले ही पूर्वानुमान लगाया है तो 11 मार्च को वापस आइये और यह पता करिए कि क्या आपने पुरस्कार जीता है.

source: The Game is CLOSED now. Winners will be announced on 11th March, 6 pm. Come back to check if you have won a prize. Good luck!
hi: गेम अब बंद है. 11 मार्च की शाम 6 बजे विजेताओं के नाम का एलान किया जाएगा. आपका नाम विजेताओं की लिस्ट में है या नहीं ये जानने के लिए हमारी वेबसाइट पर वापस आएं. गुड लक.

source: Winner
hi: विजेता

source: WINNERS have been announced. <a [routerLink]="['/rank']" class="link">Click Here</a> to check if you have won a prize
hi: विजेताओं का एलान कर दिया गया है. अगर आपने पुरस्कार जीता है तो यहां पर क्लिक करें

source: Congratulations to all the winners. If you have won a prize, you will receive a confirmation SMS from us on or before 15th March, 2022. Instructions to claim the prize will be provided in the SMS
hi: सभी विजेताओं को बधाई. अगर आपने पुरस्कार जीता है तो आपके पास हमारी तरफ से 15 मार्च या उससे पहले एक कंफर्मेशन का मैसेज जाएगा. पुरस्कार कैसे पाएं, इस बारे में निर्देश विजेताओं को एसएमएस के जरिए दिए जाएंगे
